Repository: 0xWDG/xcstrings-translator
Catalog: Localizable (1).xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fi, fr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Created by [Wesley de Groot](https://wesleydegroot.nl)
ar: تم إنشاؤه بواسطة [ويسلي دي غروت] (https://wesleydegroot.nl)
bg: Създаден от [Wesley de Groot](https://wesleydegroot.nl)
cs: Vytvořil [Wesley de Groot](https://wesleydegroot.nl)
da: Oprettet af [Wesley de Groot](https://wesleydegroot.nl)
de: Erstellt von [Wesley de Groot](https://wesleydegroot.nl)
el: Δημιουργήθηκε από τον [Wesley de Groot](https://wesleydegroot.nl)
es: Creado por [Wesley de Groot](https://wesleydegroot.nl)
fi: Luonut [Wesley de Groot](https://wesleydegroot.nl)
fr: Créé par [Wesley de Groot](https://wesleydegroot.nl)
hu: Létrehozta [Wesley de Groot](https://wesleydegroot.nl)
id: Dibuat oleh [Wesley de Groot](https://wesleydegroot.nl)
it: Creato da [Wesley de Groot](https://wesleydegroot.nl)
ja: 作成者: [ウェスリー・デ・グルート](https://wesleydegroot.nl)
ko: 작성자: [웨슬리 드 그루트](https://wesleydegroot.nl)
nl: Gemaakt door [Wesley de Groot](https://wesleydegroot.nl)
pl: Stworzony przez [Wesley de Groot](https://wesleydegroot.nl)
pt_br: Criado por [Wesley de Groot] (https://wesleydegroot.nl)
pt_pt: Criado por [Wesley de Groot](https://wesleydegroot.nl)
ro: Creat de [Wesley de Groot](https://wesleydegroot.nl)
ru: Создано [Уэсли де Гроотом](https://wesleydegroot.nl)
sk: Vytvoril [Wesley de Groot](https://wesleydegroot.nl)
sv: Skapad av [Wesley de Groot](https://wesleydegroot.nl)
tr: Wesley de Groot](https://wesleydegroot.nl) tarafından oluşturulmuştur
uk: Створено [Веслі де Грут] (https://wesleydegroot.nl)
zh_hans: 创建者 [Wesley de Groot](https://wesleydegroot.nl)

source: Daily
ar: يوميا
bg: Дневно
cs: Každý den
da: Daglig
de: Täglich
el: Καθημερινά
es: Diario
fi: Päivittäin
fr: Tous les jours
hu: Naponta
id: Harian
it: Quotidiano
ja: 毎日
ko: 매일
nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
pt_pt: Diariamente
ro: Zilnic
ru: Ежедневно
sk: Každý deň
sv: Dagligen
tr: Her Gün
uk: Щодня
zh_hans: 每日的

source: Delete
ar: حذف
bg: Изтрий
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删去

source: Designed with simplicity in mind, Calendo is easy to navigate and use.
ar: تم تصميم Calendo مع وضع البساطة في الاعتبار، وهو سهل التنقل والاستخدام.
bg: Проектиран с мисъл за простота, Calendo е лесен за навигация и използване.
cs: Calendo je navrženo s ohledem na jednoduchost a snadno se ovládá a používá.
da: Calendo er designet med enkelhed for øje og er let at navigere i og bruge.
de: Calendo wurde mit Blick auf Einfachheit entwickelt und ist einfach zu navigieren und zu bedienen.
el: Σχεδιασμένο με γνώμονα την απλότητα, το Calendo είναι εύκολο στην πλοήγηση και στη χρήση.
es: Diseñado pensando en la simplicidad, Calendo es fácil de navegar y usar.
fi: Calendo on suunniteltu yksinkertaiseksi, ja sitä on helppo navigoida ja käyttää.
fr: Conçu dans un souci de simplicité, Calendo est facile à naviguer et à utiliser.
hu: Az egyszerűség jegyében tervezett Calendo könnyen navigálható és használható.
id: Didesain dengan kesederhanaan, Calendo mudah dinavigasi dan digunakan.
it: Progettato pensando alla semplicità, Calendo è facile da navigare e utilizzare.
ja: シンプルさを念頭に置いて設計されたカレンドは、ナビゲートも使い方も簡単だ。
ko: 단순함을 염두에 두고 설계된 Calendo는 탐색과 사용이 간편합니다.
nl: Calendo is ontworpen met eenvoud in gedachten en is gemakkelijk te navigeren en te gebruiken.
pl: Zaprojektowany z myślą o prostocie, Calendo jest łatwy w nawigacji i obsłudze.
pt_br: Projetado com simplicidade em mente, o Calendo é fácil de navegar e usar.
pt_pt: Projetado com a simplicidade em mente, o Calendo é fácil de navegar e usar.
ro: Conceput cu simplitate în minte, Calendo este ușor de navigat și utilizat.
ru: Разработанный с учетом простоты, Calendo легко ориентироваться и использовать.
sk: Aplikácia Calendo je navrhnutá s ohľadom na jednoduchosť a ľahko sa naviguje a používa.
sv: Calendo har utformats med enkelhet i åtanke och är lätt att navigera och använda.
tr: Basitlik göz önünde bulundurularak tasarlanan Calendo'da gezinmek ve kullanmak kolaydır.
uk: Розроблений з думкою про простоту, Calendo простий у навігації та використанні.
zh_hans: Calendo的设计考虑到了简单性，易于导航和使用。

source: Edit
ar: حرر
bg: Редактирай
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Éditer
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nl: Bewerk
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sv: Ändra
tr: Düzenle
uk: Змінити
zh_hans: 编辑

source: Excluded Calendars
ar: التقويمات المستبعدة
bg: Изключени календари
cs: Vyloučené kalendáře
da: Ekskluderede kalendere
de: Ausgeschlossene Kalender
el: Εξαιρούμενα Ημερολόγια
es: Calendarios excluidos
fi: Poissuljetut kalenterit
fr: Calendriers exclus
hu: Kizárt naptárak
id: Kalender yang Dikecualikan
it: Calendari esclusi
ja: 除外カレンダー
ko: 제외된 캘린더
nl: Uitgesloten Kalenders
pl: Wykluczone kalendarze
pt_br: Calendários excluídos
pt_pt: Calendários Excluídos
ro: Calendare excluse
ru: Исключенные календари
sk: Vylúčené kalendáre
sv: Exkluderade kalendrar
tr: Hariç Tutulan Takvimler
uk: Виключені календарі
zh_hans: 排除的日历

source: Feedback
ar: تغذية راجعة
bg: Обратна връзка
cs: Zpětná vazba
el: ανατροφοδότηση
es: Realimentación
fi: Palaute
fr: Remarques
hu: Visszajelzés
id: Umpan balik
ja: フィードバック
ko: 피드백
pl: Informacje zwrotne
ru: Обратная связь
sk: Spätná väzba
sv: Återkoppling
tr: Geri bildirim
uk: Зворотній зв'язок
zh_hans: 反馈

source: Fetching logs...
ar: جلب السجلات...
bg: Извличане на дневници...
cs: Získávání protokolů...
da: Henter logfiler...
de: Protokolle abrufen...
el: Λήψη αρχείων καταγραφής...
es: Recuperando registros...
fi: Haen lokit...
fr: Récupération des journaux...
hu: Naplók lekérése...
id: Mengambil kayu gelondongan...
it: Recupero di tronchi...
ja: ログを取得する
ko: 로그 가져오기...
nl: Logboeken ophalen...
pl: Pobieranie logów...
pt_br: Buscando registros...
pt_pt: Buscando registros...
ro: Obținerea jurnalelor...
ru: Получение журналов...
sk: Získavanie protokolov...
sv: Hämtar loggar...
tr: Kayıtlar getiriliyor...
uk: Забираємо колоди...
zh_hans: 获取日志...

source: Free
ar: مجاني
bg: Безплатно
cs: Zdarma
da: Gratis
de: Frei
el: Δωρεάν
es: De ocio
fi: Ilmainen
fr: Gratuit
hu: Ingyenes
id: Gratis
it: Gratuita
ja: 無料
ko: 무료
nl: Onbezet
pl: Wolny
pt_br: Grátis
pt_pt: Sem compromisso
ro: Gratis
ru: Бесплатно
sk: Zdarma
sv: Gratis
tr: Ücretsiz
uk: Безплатно
zh_hans: 未受困的

source: Here you can scroll through all your appointments
ar: هنا يمكنك التمرير عبر جميع مواعيدك
bg: Тук можете да прегледате всичките си срещи
cs: Zde můžete procházet všechny své schůzky
da: Her kan du scrolle gennem alle dine aftaler
de: Hier können Sie durch alle Ihre Termine scrollen
el: Εδώ μπορείτε να κάνετε κύλιση σε όλα τα ραντεβού σας
es: Aquí puedes desplazarte por todas tus citas
fi: Täällä voit selata kaikkia tapaamisiasi
fr: Ici, vous pouvez faire défiler tous vos rendez-vous
hu: Itt végiglapozhatja az összes találkozóját
id: Di sini Anda dapat menggulir semua janji temu Anda
it: Qui puoi scorrere tutti i tuoi appuntamenti
ja: ここですべての予定をスクロールできる
ko: 여기에서 모든 약속을 스크롤할 수 있습니다
nl: Hier kunt u door al uw afspraken scrollen
pl: Tutaj możesz przewijać wszystkie swoje spotkania
pt_br: Aqui você pode percorrer todos os seus compromissos
pt_pt: Aqui você pode percorrer todos os seus compromissos
ro: Aici puteți defila prin toate programările dvs
ru: Здесь ты можешь пролистать все свои встречи
sk: Tu môžete prechádzať všetky svoje stretnutia
sv: Här kan du bläddra igenom alla dina möten
tr: Burada tüm randevularınız arasında gezinebilirsiniz
uk: Тут ви можете прокрутити всі свої зустрічі
zh_hans: 在这里，您可以滚动浏览您的所有预约

source: Here you view all your appointments, an indicator below the day will show the amount of appointments on that day, if you press a day with appointments the screen will scroll the list to that day
ar: هنا يمكنك عرض جميع مواعيدك، سيظهر مؤشر أسفل اليوم عدد المواعيد في ذلك اليوم، إذا ضغطت على يوم به مواعيد، فستقوم الشاشة بتمرير القائمة إلى ذلك اليوم
bg: Тук можете да видите всичките си срещи, индикатор под деня ще покаже броя на срещите в този ден, ако натиснете ден със срещи, екранът ще превърти списъка до този ден
cs: Zde se zobrazí všechny vaše schůzky, indikátor pod dnem zobrazuje počet schůzek v daný den, pokud stisknete den se schůzkami, obrazovka se posune na tento den
da: Her kan du se alle dine aftaler, en indikator under dagen viser antallet af aftaler den pågældende dag, hvis du trykker på en dag med aftaler, vil skærmen rulle listen til den pågældende dag
de: Hier sehen Sie alle Ihre Termine, eine Anzeige unter dem Tag zeigt die Anzahl der Termine an diesem Tag an, wenn Sie einen Tag mit Terminen drücken, scrollt der Bildschirm die Liste zu diesem Tag
el: Εδώ βλέπετε όλα τα ραντεβού σας, μια ένδειξη κάτω από την ημέρα θα δείχνει τον αριθμό των ραντεβού εκείνη την ημέρα, αν πατήσετε μια ημέρα με ραντεβού, η οθόνη θα κυλήσει τη λίστα σε εκείνη την ημέρα
es: Aquí puede ver todas sus citas, un indicador debajo del día mostrará la cantidad de citas en ese día, si presiona un día con citas, la pantalla se desplazará por la lista hasta ese día
fi: Täällä näet kaikki tapaamisesi, päivän alla oleva ilmaisin näyttää tapaamisten määrän kyseisenä päivänä, jos painat päivää, jolloin tapaamisia on, näyttö vierittää luettelon kyseiseen päivään
fr: Ici, vous voyez tous vos rendez-vous, un indicateur sous le jour montrera le nombre de rendez-vous ce jour-là, si vous appuyez sur un jour avec des rendez-vous, l'écran fera défiler la liste jusqu'à ce jour
hu: Itt megtekintheti az összes találkozóját, a nap alatt egy mutató mutatja az adott napra vonatkozó találkozók számát, ha megnyomja a találkozókat tartalmazó napot, a képernyő az adott napra gördíti a listát
id: Di sini Anda melihat semua janji temu Anda, indikator di bawah hari akan menunjukkan jumlah janji temu pada hari itu, jika Anda menekan hari dengan janji temu, layar akan menggulir daftar ke hari itu
it: Qui visualisci tutti i tuoi appuntamenti, un indicatore sotto il giorno mostrerà la quantità di appuntamenti in quel giorno, se premi un giorno con appuntamenti lo schermo farà scorrere l'elenco fino a quel giorno
ja: その日の下にあるインジケータは、その日のアポイントメントの量を表示し、アポイントメントがある日を押すと、スクリーンはその日にリストをスクロールする
ko: 여기에서 모든 약속을 볼 수 있으며, 날짜 아래의 표시기에 해당 날짜의 약속 수가 표시되고, 약속이 있는 날짜를 누르면 화면이 해당 날짜로 스크롤됩니다
nl: Hier bekijk je al je afspraken, een indicator onder de dag toont het aantal afspraken op die dag, als je op een dag met afspraken drukt, scrolt het scherm de lijst naar die dag
pl: Tutaj możesz wyświetlić wszystkie swoje spotkania, wskaźnik poniżej dnia pokaże liczbę spotkań w tym dniu, jeśli naciśniesz dzień ze spotkaniami, ekran przewinie listę do tego dnia
pt_br: Aqui você visualiza todos os seus compromissos; um indicador abaixo do dia mostrará a quantidade de compromissos naquele dia; se você pressionar um dia com compromissos, a tela rolará a lista até aquele dia
pt_pt: Aqui você vê todos os seus compromissos, um indicador abaixo do dia mostrará a quantidade de compromissos naquele dia, se você pressionar um dia com compromissos, a tela rolará a lista até aquele dia
ro: Aici puteți vizualiza toate programările, un indicator sub zi va arăta numărul de programări din ziua respectivă, dacă apăsați pe o zi cu programări, ecranul va derula lista până la ziua respectivă
ru: Здесь ты просматриваешь все свои встречи, индикатор под днем показывает количество встреч в этот день, если ты нажмешь на день с встречами, то экран прокрутит список до этого дня
sk: Tu sa zobrazia všetky vaše stretnutia, indikátor pod dňom zobrazí počet stretnutí v daný deň, ak stlačíte deň so stretnutiami, obrazovka sa posunie na tento deň
sv: Här ser du alla dina bokningar, en indikator under dagen visar antalet bokningar den dagen, om du trycker på en dag med bokningar rullar skärmen listan till den dagen
tr: Burada tüm randevularınızı görüntüleyebilirsiniz, günün altındaki bir gösterge o günkü randevu miktarını gösterecektir, randevulu bir güne basarsanız ekran listeyi o güne kaydıracaktır
uk: Тут ви можете переглянути всі свої зустрічі, індикатор під днем покаже кількість зустрічей на цей день, якщо ви натиснете на день з зустрічами, екран прокрутить список до цього дня
zh_hans: 在这里，您可以查看所有预约，当天下方的指示器将显示当天的预约数量，如果您按当天的预约，屏幕将滚动列表到当天

source: Highlight weekends
ar: تسليط الضوء على عطلات نهاية الأسبوع
bg: Основни уикенди
cs: Nejdůležitější víkendy
da: Fremhæv weekender
de: Highlights Wochenenden
el: Highlight τα Σαββατοκύριακα
es: Destacar los fines de semana
fi: Kohokohdat viikonloppuisin
fr: Mettre en évidence les week-ends
hu: Kiemelt hétvégék
id: Sorot akhir pekan
it: Evidenzia i fine settimana
ja: 週末のハイライト
ko: 주말 하이라이트
nl: Markeer weekenden
pl: Najważniejsze weekendy
pt_br: Fins de semana de destaque
pt_pt: Destaque os fins de semana
ro: Week-end-uri de excepție
ru: Выделите выходные дни
sk: Najdôležitejšie víkendy
sv: Höjdpunkt helger
tr: Hafta sonlarını vurgulayın
uk: Виділіть вихідні дні
zh_hans: 突出周末

source: Highlight weekends will show a blue background on weekends
ar: ستظهر عطلات نهاية الأسبوع المميزة خلفية زرقاء في عطلات نهاية الأسبوع
bg: Подчертаване на почивните дни ще показва син фон през почивните дни
cs: Zvýraznění víkendů zobrazí o víkendech modré pozadí
da: Fremhæv weekender vil vise en blå baggrund i weekender
de: Hervorhebende Wochenenden zeigen an Wochenenden einen blauen Hintergrund an
el: Τα Σαββατοκύριακα που επισημάνετε θα εμφανίζουν μπλε φόντο τα Σαββατοκύριακα
es: Los fines de semana resaltados mostrarán un fondo azul los fines de semana
fi: Korosta viikonloput näyttää sinisen taustan viikonloppuisin
fr: Les week-ends en surbrillance afficheront un fond bleu les week-ends
hu: A hétvégék kiemelése hétvégén kék hátteret fog mutatni
id: Sorot akhir pekan akan menampilkan latar belakang biru pada akhir pekan
it: Evidenzia i fine settimana mostreranno uno sfondo blu nei fine settimana
ja: 週末をハイライトすると、週末は背景が青く表示される
ko: 주말 하이라이트는 주말에 파란색 배경을 표시합니다
nl: Markeer weekenden zal een blauwe achtergrond tonen in het weekend
pl: Podświetlenie weekendów spowoduje wyświetlenie niebieskiego tła w weekendy
pt_br: Destacar finais de semana mostrará um fundo azul nos finais de semana
pt_pt: Os fins de semana de destaque mostrarão um fundo azul nos fins de semana
ro: Evidențierea weekend-urilor va afișa un fundal albastru în weekend-uri
ru: Выделение выходных будет показывать синий фон по выходным
sk: Zvýraznenie víkendov zobrazí počas víkendov modré pozadie
sv: Markera helger visar en blå bakgrund på helgerna
tr: Hafta sonlarını vurgula hafta sonlarında mavi bir arka plan gösterecektir
uk: Виділені вихідні дні відображатимуться синім фоном у вихідні дні
zh_hans: 突出显示周末将在周末显示蓝色背景

source: Indicate active day
ar: أشر إلى اليوم النشط
bg: Посочете активния ден
cs: Uveďte aktivní den
da: Angiv aktiv dag
de: Aktiven Tag angeben
el: Υποδείξτε την ενεργό ημέρα
es: Indicar día activo
fi: Ilmoita aktiivinen päivä
fr: Indiquer le jour actif
hu: Aktív nap megjelölése
id: Tunjukkan hari aktif
it: Indicare il giorno attivo
ja: アクティブな日を示す
ko: 활성 날짜 표시
nl: Geef een actieve dag aan
pl: Wskaż aktywny dzień
pt_br: Indicar o dia ativo
pt_pt: Indique o dia ativo
ro: Indicați ziua activă
ru: Укажи активный день
sk: Uveďte aktívny deň
sv: Indikerar aktiv dag
tr: Aktif günü belirtiniz
uk: Вкажіть активний день
zh_hans: 表示活动日

source: It looks like you have denied Calendo access to your calendar.
ar: يبدو أنك منعت Calendo من الوصول إلى التقويم الخاص بك.
bg: Изглежда, че сте отказали на Calendo достъп до календара си.
cs: Vypadá to, že jste společnosti Calendo zakázali přístup do kalendáře.
da: Det ser ud til, at du har nægtet Calendo adgang til din kalender.
de: Es sieht so aus, als hätten Sie Calendo den Zugriff auf Ihren Kalender verweigert.
el: Φαίνεται ότι έχετε αρνηθεί την πρόσβαση στο Calendo στο ημερολόγιό σας.
es: Parece que le has negado a Calendo el acceso a tu calendario.
fi: Näyttää siltä, että olet kieltänyt Calendolta pääsyn kalenteriisi.
fr: Il semble que vous ayez refusé à Calendo l'accès à votre calendrier.
hu: Úgy tűnik, hogy megtagadta a Calendo hozzáférését a naptárához.
id: Sepertinya Anda telah menolak akses Calendo ke kalender Anda.
it: Sembra che tu abbia negato a Calendo l'accesso al tuo calendario.
ja: カレンダーへのアクセスを拒否しているようだ。
ko: 캘린더에 대한 Calendo 액세스를 거부한 것 같습니다.
nl: Het lijkt erop dat je Calendo de toegang tot je agenda hebt geweigerd.
pl: Wygląda na to, że odmówiłeś Calendo dostępu do swojego kalendarza.
pt_br: Parece que você negou o acesso do Calendo ao seu calendário.
pt_pt: Parece que você negou ao Calendo o acesso ao seu calendário.
ro: Se pare că ați refuzat accesul Calendo la calendarul dvs.
ru: Похоже, ты запретил Calendo доступ к своему календарю.
sk: Vyzerá to, že ste spoločnosti Calendo zakázali prístup do kalendára.
sv: Det ser ut som om du har nekat Calendo tillgång till din kalender.
tr: Calendo'nun takviminize erişimini reddetmişsiniz gibi görünüyor.
uk: Схоже, що ви заборонили Calendo доступ до вашого календаря.
zh_hans: 看起来您已拒绝Calendo访问您的日历。

source: Monthly
ar: شهريا
bg: Месечно
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαίος
es: Mensual
fi: Kuukausittain
fr: Mensuel
hu: Havonta
id: Bulanan
it: Mensile
ja: 毎月
ko: 매월
nl: Maandelijks
pl: co miesiąc
pt_br: Mensal
pt_pt: Mensalmente
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sv: Varje månad
tr: Her Ay
uk: Щомісяця
zh_hans: 每月一次的

source: More apps from the developer
ar: المزيد من التطبيقات من المطور
bg: Още приложения от разработчика
cs: Další aplikace od vývojáře
da: Flere apps fra udvikleren
de: Weitere Apps vom Entwickler
el: Περισσότερες εφαρμογές από τον προγραμματιστή
es: Más aplicaciones del desarrollador
fi: Lisää sovelluksia kehittäjältä
fr: Plus d'applications du développeur
hu: További alkalmazások a fejlesztőtől
id: Lebih banyak aplikasi dari pengembang
it: Altre app dallo sviluppatore
ja: デベロッパーの他のアプリ
ko: 개발자의 더 많은 앱
nl: Meer apps van de ontwikkelaar
pl: Więcej aplikacji od dewelopera
pt_br: Mais aplicativos do desenvolvedor
pt_pt: Mais aplicativos do desenvolvedor
ro: Mai multe aplicații de la dezvoltator
ru: Другие приложения от разработчика
sk: Ďalšie aplikácie od vývojára
sv: Fler appar från utvecklaren
tr: Geliştiriciden daha fazla uygulama
uk: Більше додатків від розробника
zh_hans: 来自开发人员的更多应用程序

source: Navigate
ar: أبحر
bg: Навигирайте в
cs: Navigace na stránkách
da: Naviger
de: Navigieren
el: Διαπλέω
es: Navegar
fi: Navigoi osoitteessa
fr: Naviguer
hu: Navigáljon a oldalon
id: Menavigasi
it: Navigare
ja: ナビゲートする
ko: 탐색
nl: Route
pl: Nawiguj
pt_br: Navegar
pt_pt: Navegar
ro: Navigați
ru: Перейдите по ссылке
sk: Navigácia na stránke
sv: Navigera
tr: Gezinme
uk: Навігація
zh_hans: 导航

source: Next month
ar: الشهر القادم
bg: Следващият месец
cs: Příští měsíc
da: Næste måned
de: Nächsten Monat
el: τον επόμενο μήνα
es: El mes que viene
fi: Ensi kuussa
fr: Le mois prochain
hu: A következő hónapban
id: Bulan depan
it: Il mese prossimo
ja: 来月
ko: 다음 달
nl: Volgende maand
pl: Następny miesiąc
pt_br: Próximo mês
pt_pt: Próximo mês
ro: Luna viitoare
ru: Следующий месяц
sk: Nasledujúci mesiac
sv: Nästa månad
tr: Gelecek ay
uk: Наступного місяця
zh_hans: 下个月

source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: Nein
el: Οχι
fi: Ei
fr: Non
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
uk: Ні
zh_hans: 不是

source: No more hassle of switching screens.
ar: لا مزيد من المتاعب في تبديل الشاشات.
bg: Вече не се налага да превключвате екрани.
cs: Už žádné přepínání obrazovek.
da: Ikke mere besvær med at skifte skærm.
de: Kein Ärger mehr, den Bildschirm zu wechseln.
el: Τέρμα η ταλαιπωρία της εναλλαγής οθονών.
es: No más problemas de cambiar de pantalla.
fi: Näyttöjen vaihtaminen ei ole enää hankalaa.
fr: Plus de tracas pour changer d'écran.
hu: Nincs többé gond a képernyőváltással.
id: Tidak perlu repot lagi berganti-ganti layar.
it: Non dovrai più preoccuparti di cambiare schermata.
ja: 画面を切り替える手間はもうない。
ko: 더 이상 화면을 전환하는 번거로움이 없습니다.
nl: Geen gedoe meer met het wisselen van scherm.
pl: Nie musisz już przełączać ekranów.
pt_br: Você não precisa mais trocar de tela.
pt_pt: Chega de mexer na troca de tela.
ro: Nu mai este nevoie să comutați între ecrane.
ru: Больше никаких хлопот с переключением экранов.
sk: Už žiadne problémy s prepínaním obrazoviek.
sv: Inget mer krångel med att byta skärm.
tr: Artık ekran değiştirme zahmeti yok.
uk: Більше ніякого клопоту з перемиканням екранів.
zh_hans: 不再有切换屏幕的麻烦。

source: Notification
ar: إشعار
bg: Известие
cs: Oznámení
da: Notifikation
de: Unterrichtung
el: Κοινοποίηση
es: Notificación
fi: Ilmoitus
hu: Értesítés
id: Pemberitahuan
it: Notifica
ja: 通知
ko: 알림
nl: Notificaties
pl: Powiadomienie
pt_br: Notificação
pt_pt: Notificação
ro: Notificare
ru: Уведомление
sk: Hlásenie
sv: Notis
tr: Bildirim
uk: Сповіщення
zh_hans: 通告

source: Previous month
ar: الشهر السابق
bg: Предишен месец
cs: Předchozí měsíc
da: Forrige måned
de: Vorheriger Monat
el: προηγούμενο μήνα
es: Mes anterior
fi: Edellinen kuukausi
fr: Le mois précédent
hu: Előző hónap
id: Bulan sebelumnya
it: Mese precedente
ja: 前月
ko: 전월
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
pt_pt: Mês anterior
ro: Luna precedentă
ru: Предыдущий месяц
sk: Predchádzajúci mesiac
sv: Föregående månad
tr: Önceki ay
uk: Попередній місяць
zh_hans: 上个月

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs: Zásady ochrany osobních údajů
da: Politik for beskyttelse af personlige oplysninger
de: Datenschutzpolitik
el: Πολιτική Απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_hans: 隐私政策

source: Rate the app
ar: قيم التطبيق
bg: Оценка на приложението
cs: Hodnocení aplikace
da: Bedøm appen
de: Bewerten Sie die App
el: βαθμολογήστε την εφαρμογή
es: Califica la aplicación
fi: Arvioi sovellus
fr: Évaluez l'application
hu: Értékelje az alkalmazást
id: Beri nilai aplikasi ini
it: Valuta l'app
ja: アプリを評価する
ko: 앱 평가하기
nl: Beoordeel de app
pl: Oceń aplikację
pt_br: Avalie o aplicativo
pt_pt: Avalie o aplicativo
ro: Evaluați aplicația
ru: Оцени приложение
sk: Hodnotenie aplikácie
sv: Betygsätt appen
tr: Uygulamayı değerlendirin
uk: Оцініть додаток
zh_hans: 给应用程序评分

source: Recurring
ar: متكرر
bg: Повтарящи се
cs: Opakující se
da: Tilbagevendende
de: Wiederkehrende
el: Επαναλαμβανόμενο
es: Recurrente
fi: Toistuvat
fr: Récurrent
hu: Visszatérő
id: Berulang
it: Ricorrente
ja: リカーリング
ko: 반복
nl: Terugkerend
pl: Powtarzające się
pt_br: Recorrente
pt_pt: Recorrente
ro: Recurent
ru: Повторяющиеся
sk: Opakujúce sa
sv: Återkommande
tr: Yinelenen
uk: Повторюється
zh_hans: 反复出现的

source: Reliable and Secure
ar: موثوق وآمن
bg: Надеждност и сигурност
cs: Spolehlivé a bezpečné
da: Pålidelig og sikker
de: Zuverlässig und sicher
el: Αξιόπιστο και ασφαλές
es: Fiable y seguro
fi: Luotettava ja turvallinen
fr: Fiable et sécurisé
hu: Megbízható és biztonságos
id: Andal dan Aman
it: Affidabile e sicuro
ja: 信頼性と安全性
ko: 신뢰성 및 보안
nl: Betrouwbaar en veilig
pl: Niezawodność i bezpieczeństwo
pt_br: Confiável e seguro
pt_pt: Confiável e Seguro
ro: Fiabil și sigur
ru: Надежность и безопасность
sk: Spoľahlivé a bezpečné
sv: Pålitlig och säker
tr: Güvenilir ve Emniyetli
uk: Надійно та безпечно
zh_hans: 可靠且安全
